{
  "t_title": "Όροι Χρήσης",
  "t_intro": "Η χρήση της ιστοσελίδας %s (στο εξής υπηρεσία) γίνεται με αποκλειστική ευθύνη του επισκέπτη – χρήστη και συνεπάγεται την πλήρη, ανεπιφύλακτη αποδοχή και συμφωνία εκ μέρους του, των παρακάτω όρων χρήσεως και των όρων της πολιτικής προστασίας προσωπικών δεδομένων. Οι παρακάτω όροι χρήσεως αφορούν τόσο τη χρήση της υπηρεσίας από απλό επισκέπτη όσο και από εγγεγραμμένο χρήστη. Χρήση της ιστοσελίδας μας και εγγραφή σε αυτή, σημαίνει αποδοχή, συγκατάθεση, συναίνεση, έγκριση και συμφωνία εκ μέρους του επισκέπτη-χρήστη με τους όρους χρήσεως και την πολιτική προστασίας προσωπικών δεδομένων που ακολουθούν:",
  "t1": "1. Ο επισκέπτης - χρήστης της υπηρεσίας και όλων των υπηρεσιών του δικτυακού της τόπου οφείλει να διαβάσει προσεκτικά τους όρους χρήσεως και τις προϋποθέσεις παροχής υπηρεσιών που ακολουθούν πριν από την επίσκεψη ή τη χρήση κάθε υπηρεσίας μας και σε περίπτωση οποιασδήποτε διαφωνίας του οφείλει να μην κάνει χρήση τους. Διαφορετικά θεωρείται δεδομένο ότι τους αποδέχεται και ότι παραχωρεί τη συναίνεση, συγκατάθεση και έγκριση του σε αυτούς. Οι παρακάτω όροι χρήσεως ισχύουν για το σύνολο του περιεχομένου και γενικότερα για οτιδήποτε περιλαμβάνεται στις σελίδες του δικτυακού μας τόπου. Η υπηρεσία έχει τη δυνατότητα οποιαδήποτε χρονική στιγμή να τροποποιεί τους όρους χρήσεως, την πολιτική προστασίας προσωπικών δεδομένων και όλες τις προϋποθέσεις που περιλαμβάνουν, οι δε χρήστες - επισκέπτες οφείλουν κάθε φορά να ελέγχουν για ενδεχόμενες αλλαγές και εφόσον εξακολουθούν τη χρήση, θεωρείται δεδομένο ότι αποδέχονται τους τροποποιημένους όρους και προϋποθέσεις και παραχωρούν την συναίνεση, συγκατάθεση, συμφωνία και έγκριση τους. Σε αντίθετη περίπτωση οφείλουν να απέχουν από τη χρήση- επίσκεψη του δικτυακού μας τόπου.",
  "t2": "2. Οι πληροφορίες, παρουσιάσεις καθώς και οι διαδικτυακές (ή τηλεφωνικές) συναντήσεις – συνομιλίες πραγματικού χρόνου (ραντεβού) που παρέχονται στην υπηρεσία, έχουν αποκλειστικά ενημερωτικό και συμβουλευτικό χαρακτήρα και δεν είναι δυνατόν να υποκαταστήσουν τη διάγνωση, θεραπεία, κλινική εξέταση και συμβουλή των εξειδικευμένων επαγγελματιών ειδικών. Ο χρήστης – επισκέπτης δεν πρέπει να βασίζεται αποκλειστικά στις πληροφορίες που παρέχονται από την υπηρεσία ως υποκατάστατο επαγγελματικής συμβουλής και θεραπείας και ούτε αυτές αντικαθιστούν με οποιονδήποτε τρόπο την επαγγελματική συμβουλή, εξέταση, διάγνωση και θεραπεία. Η υπηρεσία δεν είναι υποκατάστατο επαγγελματικής συμβουλής. Η χρήση πληροφοριών που παρέχονται από εσάς στην υπηρεσία, είναι αποκλειστική ευθύνη του χρήστη – επισκέπτη. Εάν ο χρήστης – επισκέπτης βασιστεί σε οποιαδήποτε από τις πληροφορίες που παρέχονται από την υπηρεσία, το κάνει αποκλειστικά και μόνο με δική του ευθύνη. Η υπηρεσία δεν φέρει κανενός είδους ευθύνη για ανεκπλήρωτες συναντήσεις (ραντεβού) με υπαιτιότητα του χρήστη ή οποιουδήποτε είδους ζημία προκύψει στον χρήστη – επισκέπτη από αυτές. Μοναδική υποχρέωση της υπηρεσίας σε περίπτωση ακύρωσης ή μη πραγματοποίησης της διαδικτυακής (ή τηλεφωνικής) συνάντησης (ραντεβού) λόγω υπαιτιότητας του ειδικού, είναι ο επανακαθορισμός του ραντεβού σε μια ημέρα και ώρα που είναι δυνατόν και για τους δύο. Σε περίπτωση που αυτό δεν είναι δυνατόν, η υπηρεσία υποχρεούται να επιστρέψει το αντίστοιχο προπληρωμένο ποσό στον πελάτη.",
  "t3": "3. Ανεξαρτησία των ειδικών - Οι ειδικοί που χρησιμοποιούν ή που παρουσιάζονται στην υπηρεσία είναι συνεργάτες της ιστοσελίδας και όχι υπάλληλοι ή ανεξάρτητοι φορείς παροχής υπηρεσιών της υπηρεσίας. Οποιεσδήποτε απόψεις, συμβουλές ή πληροφορίες εκφράζονται από έναν επαγγελματία ειδικό που χρησιμοποιεί ή προβάλλεται από την ιστοσελίδα αυτή, ανήκουν αποκλειστικά και μόνο στον ίδιο τον επαγγελματία, δεν εκφράζουν τις απόψεις της υπηρεσίας. Η υπηρεσία δεν προτείνει ή ενθαρρύνει πρακτικές, προϊόντα, διαδικασίες, απόψεις, ή άλλες πληροφορίες που μπορεί να αναφέρονται στην υπηρεσία. Η συμπερίληψη των ειδικών στην ιστοσελίδα, δεν υπονοεί υπόδειξη ή έγκριση των εν λόγω επαγγελματιών ούτε οι πληροφορίες αυτές προορίζονται ως εργαλείο για την επιβεβαίωση των διαπιστευτηρίων, των προσόντων και των ικανοτήτων των επαγγελματιών που περιέχονται σε αυτήν. Οι πληροφορίες αυτές παρέχονται «ως έχουν» και η υπηρεσία αποποιείται όλων των εγγυήσεων, ρητών ή σιωπηρών, συμπεριλαμβανομένων των εγγυήσεων εμπορευσιμότητας και καταλληλότητας για συγκεκριμένο σκοπό. Η υπηρεσία δε φέρει σε καμία περίπτωση ευθύνη για οποιαδήποτε απόφαση ή ενέργεια που λαμβάνεται από οποιοδήποτε πρόσωπο όσον αφορά στην εγκυρότητα των πληροφοριών σχετικών με ειδικούς στην ιστοσελίδα. Η χρήση της ιστοσελίδας από οποιαδήποτε οντότητα ή άτομο προκειμένου να επιβεβαιώσει τα διαπιστευτήρια και τα προσόντα των συνεργαζόμενων ειδικών, απαγορεύεται",
  "t4": "4. Η χρήση των πληροφοριών και παρουσιάσεων της υπηρεσίας, γίνεται με αποκλειστική ευθύνη του επισκέπτη-χρήστη αυτής. Για τον λόγο αυτό, η υπηρεσία δεν φέρει καμία ευθύνη για τυχόν καθυστερήσεις, αποτυχίες, διακοπές, ή φθορές οποιωνδήποτε δεδομένων ή πληροφοριών που σχετίζονται με την ιστοσελίδα του. Ο επισκέπτης – χρήστης θεωρείται αποκλειστικά υπεύθυνος για την πρόσβαση στους προσωπικούς του λογαριασμούς στην υπηρεσία, καθώς και για την διασφάλιση των κωδικών πρόσβασης από μη εξουσιοδοτημένα άτομα. Ο ίδιος είναι αποκλειστικά υπεύθυνος για τον έλεγχο, τη χρήση, την διαχείριση και την πρόσβαση των κωδικών ενεργοποίησης καθώς και των κωδικών πρόσβασης.",
  "t5": "5. Η υπηρεσία μπορεί να παρέχει συνδέσμους για ιστοσελίδες τρίτων. Μπορεί επίσης να επιλέγει και να δίνει προτεραιότητα σε συγκεκριμένες ιστοσελίδες, σύμφωνα με τους όρους αναζήτησης που εισάγει ο επισκέπτης - χρήστης, να επιτρέπει στους διαφημιζόμενούς του να απαντήσουν στην αναζήτηση ορισμένων όρων με διαφημίσεις ή με το περιεχόμενο των χορηγών. Σε καμία περίπτωση η υπηρεσία δεν συνιστά και δεν συνυπογράφει το περιεχόμενο από ιστοσελίδες τρίτων, δεν ελέγχει τη διαθεσιμότητα, το περιεχόμενο, την πολιτική προστασίας των προσωπικών δεδομένων, την ποιότητα και την πληρότητα των υπηρεσιών άλλων web sites και ιστοσελίδων στα οποία παραπέμπει μέσω \"υπερσυνδέσμων\", hyperlinks ή διαφημιστικών banners. Έτσι, για οποιοδήποτε πρόβλημα παρουσιασθεί κατά την επίσκεψη-χρήση τους, ο χρήστης οφείλει να απευθυνθεί απευθείας στα αντίστοιχα web sites και σελίδες, τα οποία και φέρουν ακέραια τη σχετική ευθύνη για την παροχή των υπηρεσιών τους. Η υπηρεσία σε καμία περίπτωση δεν πρέπει να θεωρηθεί, ότι υιοθετεί ή αποδέχεται το περιεχόμενο ή τις υπηρεσίες των web sites και των σελίδων στα οποία παραπέμπει, ότι συνδέεται με αυτά κατά οποιονδήποτε άλλο τρόπο ή ότι εγγυάται για αυτά. Η υπηρεσία δεν έχει καμία ευθύνη για οιουδήποτε είδους επικοινωνία του χρήστη-επισκέπτη με τους τρίτους - παροχείς υπηρεσιών στους οποίους παραπέμπει και για την οποιαδήποτε τυχόν συναλλαγή που μπορεί να προκύψει από τη μεταξύ τους σχέση. Η υπηρεσία δεν ευθύνεται για το περιεχομένου τρίτων διαδικτυακών τόπων, διαδικτυακών τόπων που είναι μέσα σε πλαίσιο της ιστοσελίδας της υπηρεσίας, διαδικτυακών τόπων που μπορεί να εμφανίζονται στην ιστοσελίδα της υπηρεσίας είτε πρόκειται για αποτέλεσμα αναζήτησης, είτε για διαφημίσεις τρίτων και δεν αντιπροσωπεύει το περιεχόμενο ή την εγκυρότητά τους. Η χρήση ιστοσελίδων τρίτων γίνεται με ευθύνη των επισκεπτών - χρηστών και υπάγεται στους όρους χρήσης των ιστοσελίδων αυτών.",
  "t6": "6. Η υπηρεσία αναλαμβάνει την υποχρέωση, αν επισημανθούν σφάλματα από τον επισκέπτη – χρήστη, να καταβάλει άμεσα κάθε προσπάθεια για την διόρθωσή τους. Παρ' όλα αυτά, ο επισκέπτης χρησιμοποιεί με αποκλειστικά δική του ευθύνη οποιαδήποτε στοιχεία και υλικό που είναι διαθέσιμα και εμπεριέχονται σ’ αυτόν τον δικτυακό τόπο και παρέχονται χωρίς καμία απολύτως εγγύηση για την ορθότητα και την ακρίβειά τους και η υπηρεσία δε φέρνει ουδεμία ευθύνη, άμεση ή έμμεση για τυχόν ζημία (θετική ή αποθετική) που μπορεί να επέλθει σε οποιονδήποτε από τη χρήση του δικτυακού του τόπου ή και στοιχείων που περιέχονται σ’ αυτόν. Ανά πάσα στιγμή, χωρίς προειδοποίηση των χρηστών, η υπηρεσία δύναται να πραγματοποιήσει αλλαγές και βελτιώσεις που κατά την κρίση της θα καταστήσουν ευχερέστερη τη λειτουργία της ιστοσελίδας.",
  "t7": "7. Εκτός των ρητά αναφερόμενων εξαιρέσεων (όπως πνευματικά δικαιώματα τρίτων, συνεργατών και φορέων), όλο το περιεχόμενο της υπηρεσίας, συμπεριλαμβανομένων εικόνων, γραφικών, φωτογραφιών, σχεδίων, κειμένων, των παρεχομένων υπηρεσιών και γενικά όλων των αρχείων αυτού του δικτυακού του τόπου, αποτελούν πνευματική ιδιοκτησία, κατατεθειμένα σήματα και σήματα υπηρεσιών της υπηρεσίας και προστατεύονται από τις σχετικές διατάξεις του ελληνικού δικαίου, του ευρωπαϊκού δικαίου και των διεθνών συμβάσεων και συνθηκών. Συνεπώς, κανένα εξ αυτών δε δύναται να αποτελέσει ολικά ή μερικά αντικείμενο πώλησης, αντιγραφής, τροποποίησης, αναπαραγωγής, αναδημοσίευσης, επεξεργασίας ή να «φορτωθεί», να μεταδοθεί ή να διανεμηθεί με οποιονδήποτε τρόπο σε άλλα πρόσωπα. Εξαιρείται η περίπτωση της μεμονωμένης αποθήκευσης ενός και μόνου αντιγράφου τμήματος του περιεχομένου σε έναν απλό προσωπικό ηλεκτρονικό υπολογιστή, για προσωπική μόνο και όχι για δημόσια ή εμπορική χρήση και χωρίς απαλοιφή της ένδειξης προέλευσής τους από την υπηρεσία, χωρίς να θίγονται με κανένα τρόπο τα σχετικά δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας. Τα λοιπά προϊόντα ή υπηρεσίες που αναφέρονται στις ηλεκτρονικές σελίδες της υπηρεσίας και φέρουν τα σήματα των αντίστοιχων φυσικών προσώπων ειδικών, αποτελούν δική τους πνευματική και βιομηχανική ιδιοκτησία και συνεπώς οι φορείς αυτοί φέρουν τη σχετική ευθύνη. Ο επισκέπτης- χρήστης κατανοεί και αποδέχεται ότι δεν του παρέχεται το δικαίωμα να αναπαράγει, αντιγράφει, πωλεί, μεταπωλεί, επεξεργάζεται ή/και εκμεταλλεύεται εμπορικά με οποιονδήποτε τρόπο σύνολο ή μέρος του περιεχομένου της ιστοσελίδας της υπηρεσίας.",
  "t8": "8. Ο επισκέπτης - χρήστης αποδέχεται την τήρηση και επεξεργασία των προσωπικών του δεδομένων, όπως αυτά δηλώνονται από αυτόν τον ίδιο με την υποβολή του ερωτήματος, του προσωπικού του ιστορικού και των ηλεκτρονικών αρχείων που μεταφορτώνει στην υπηρεσία, από το διαχειριστή του site, ο οποίος δικαιούται να τα γνωστοποιεί σε τρίτα πρόσωπα (ειδικούς) με τον αποκλειστικό σκοπό της ορθής και καλής λειτουργίας-παροχής των υπηρεσιών της υπηρεσίας και της πληρέστερης ενημέρωσης του ειδικού κατά τη διαδικτυακή συνάντηση – συνομιλία πραγματικού χρόνου. Επιπλέον, ο διαχειριστής της υπηρεσίας θα τηρεί αρχείο με τα προσωπικά δεδομένα των χρηστών – αποστολέων ερωτημάτων, σύμφωνα με τους όρους και τις προϋποθέσεις του Ν. 2472/1997 όπως ισχύει, για το απόρρητο των προσωπικών δεδομένων, υποχρεούμενος στην τήρηση των διατάξεων του Ν. 2225/1994 και του Π.Δ. 47/2005 για την άρση του απορρήτου αυτού προς κάθε δικαστική αρχή, για λόγους εθνικής ασφάλειας ή για τη διακρίβωση ιδιαίτερα σοβαρών αδικημάτων και για κάθε αναφερόμενο στο νόμο λόγο, αφού τηρηθεί η διαδικασία που προβλέπει ο νόμος.",
  "t9": "9. Η εκπλήρωση των οικονομικών υποχρεώσεων από τους πελάτες της υπηρεσίας μπορεί να επιτευχθεί αυτοματοποιημένα με τη χρήση Πιστωτικής Κάρτας στο ασφαλές περιβάλλον της VivaPayments είτε με τη χρήση της υπηρεσίας Paypal. Η χρήση της αυτοματοποιημένης διαδικασίας μέσω Πιστωτικής Κάρτας ή Paypal, έχει ως αποτέλεσμα την άμεση πληρωμή των υπηρεσιών. Καμία πληροφορία σχετικά με την πληρωμή δεν αποθηκεύεται στη βάση δεδομένων της υπηρεσίας. Μέσα σε χρονικό διάστημα μιας εβδομάδας αποστέλεται ηλεκτρονικά το κατάλληλο φορολογικό παραστατικό, στη διεύθυνση ηλεκτρονικού ταχυδρομείου, που έχει δηλωθεί. Οι πελάτες, που επιθυμούν έκδοση τιμολογίου αντί αποδείξεως, οφείλουν να ενημερώσουν έγκαιρα την υπηρεσία, το αργότερο 2 εργάσιμες ημέρες μετά την πραγματοποίηση της κράτησης.",
  "t10": "10. Ο επισκέπτης - χρήστης αποδέχεται ρητά ότι την αποκλειστική δικαιοδοσία και αρμοδιότητα για οποιαδήποτε διαφορά προκύψει με την υπηρεσία, την έχουν τα Δικαστήρια της Αθήνας και εφαρμοστέο είναι το Ελληνικό δίκαιο και όταν η πρόσβαση στην υπηρεσία γίνεται από χώρα εκτός Ελλάδος. Αν οποιοσδήποτε από τους ανωτέρω όρους κριθεί άκυρος με δικαστική απόφαση, αυτό δεν επηρεάζει την εγκυρότητα και ισχύ των υπολοίπων όρων, οι οποίοι παραμένουν σε πλήρη ισχύ και εγκυρότητα.",
  "t11": "11. Η χρήση της υπηρεσίας, όλες οι υπηρεσίες και το περιεχόμενο της υπόκεινται στους ανωτέρω όρους χρήσεως. Αν ο επισκέπτης-χρήστης θεωρεί τους όρους αυτούς μη αποδεκτούς για τον ίδιο, για οποιονδήποτε λόγο, παρακαλείται να μην κάνει χρήση της υπηρεσίας. Η χρήση της υπηρεσίας από τον επισκέπτη, συνιστά πλήρη αποδοχή, συναίνεση, συγκατάθεση έγκριση και συμφωνία εκ μέρους του χρήστη, όλων των παρόντων όρων χρήσεως και των όρων της πολιτική προστασίας προσωπικών δεδομένων."
}
