{
  "t_title": "Terms & Conditions",
  "t_intro": "The use of %s (from now on the service) website is the sole responsibility of the visitor - user and implies full, unconditional acceptance and agreement on his part, of the following terms of use and conditions of privacy policy. The following terms of use relate to the use of the service by a casual visitor, as well as a registered user. Using our website and registering on this means acceptance, agreement, consent and approval of the visitor-user to the terms of use and privacy policy set out below:",
  "t1": "1. The visitor - user of the site and all of our service should carefully read the following terms of use and conditions of the service, before visiting or using our service and in case of any dispute is advised not to use them. Otherwise, it is assumed that he accepts them and that he gives his consent and approval of them. The following terms of use apply to all content and generally anything included in the pages of our website. The service has the opportunity to modify the terms of use, privacy policy and all conditions including, at any time; Users - visitors must check every time for any changes and if they continue to use it, it is assumed that they accept the modified terms and conditions and grant the consent, their agreement and approval. Otherwise, they should refrain from the use of our website.",
  "t2": "2. The information, presentations and the Internet (or telephone) meetings - real-time conversations (appointments) provided by the service, are solely informative and of advisory nature and can not substitute for the diagnosis, treatment, clinical examination and advice of specialized professionals. The user - customer should not be solely based on the information provided by the service, as a substitute for advice, nor can in any way replace the professional advice, examination, diagnosis and treatment. The service is used for informational purposes, as a second opinion of any emergency and in no case intends to create a relationship between the expert & the user, as defined by the relevant legislation. The service is not a substitute for professional advice. If you are experiencing an emergency, call 112 and / or contact your personal expert directly. The user - customer can be based on any of the information provided by the service only on his own responsibility. The service bears no liability of any kind unfulfilled meetings (appointments) to the fault of the user or any kind of damage caused to the user - visitor from them. The only obligation of the service in case of a cancellation or non-occurrence of the web (or telephone) meeting (appointment) due to the fault of the expert, is to redefine the appointment in a day and time that is possible for both. If this is not possible, the service is obliged to reimburse a corresponding prepaid amount to the customer.",
  "t3": "3. Independence of experts - experts who use or are presented in the service are partners of the service and not employees or independent providers of the service. Any opinions, advice, or information expressed by a professional who uses or is displayed on this website, belong exclusively to the very professional and do not express the opinions of the service. The service does not propose or encourage specific tests, experts, products, procedures, opinions, or other information that may be mentioned in it. The inclusion of experts on the website does not imply recommendation or approval of these professionals, nor is the information intended as a tool, to verify the credentials, qualifications and skills of professionals contained therein. This information is provided \"as is\" and the service disclaims all warranties, express or implied, including merchantability and fitness for a particular purpose. The service declines any liability for any decision or action taken by any person with respect to the validity of information on experts on the site. The use of this website by any entity or individual to verify the credentials and qualifications of cooperating experts is prohibited. All opinions and statements expressed by a expert at this site during each session conducted via this website, are solely individual and independent views and statements of the expert and do not reflect the views of the service, or collaborators of other organizations or institutions with which the expert is or provides services.",
  "t4": "4. The use of information and presentations of the service, is the sole responsibility of the visitor-user thereof. For this reason, the service is not responsible for any delays, failures, interruptions, or damages of any data or information related to the website. The visitor - user is solely responsible for access to his personal accounts in the service, and to safeguard passwords from unauthorized persons. He is solely responsible for the control, use, management and access of activation codes and passwords.",
  "t5": "5. The service may provide links to third party websites. It may also select and prioritize specific websites, according to the search terms entered by the visitor - user, enable advertisers to respond to certain search terms with advertisements or donors’ content. The service does not recommend or subscribe content from third-party websites in any way, nor does it control the availability, content, policy of protection of personal data, the quality and completeness of other web sites and pages referred through \"links\", hyperlinks or advertising banners. So for any problem arising during the visit-use, the user-visitor must directly apply to the respective web sites and pages, which bear the entire responsibility for the provision of their services. The service should in no case be considered that adopts or accepts the content or services of web sites and pages referred to, be linked to them in any other way, or that guarantees them. The service has no responsibility for any kind of user-visitor communication with third - party service providers who also refer to any such transaction that may arise from the relationship between them. The service is not responsible for the content of third party websites, websites that are within the framework of the website of the service, websites that may appear on the website of the service, or third-party advertising and does not represent the content or validity. The use of third party websites is the responsibility of visitors - users and subject to the conditions of use of these sites.",
  "t6": "6. The service commits, if any errors are detected by the visitor – user, to immediately make every possible effort to correct them. However, the visitor can use any data and materials available and included in this website, and are provided without any guarantee for the correctness and accuracy, on his sole responsibility, and the service brings no responsibility, directly or indirectly, for any damage (direct or consequential) which may occur to anyone who uses its website or the information contained therein. The service may make changes and improvements at its discretion at any time and without warning users, in order to make it easier to operate the website.",
  "t7": "7. Except for the specified exceptions (such as copyright of third parties and affiliates), all content of the service, including pictures, graphics, photographs, texts, services and all the files on this web site constitutes copyright, registered trademarks and service marks of the service and is protected by the relevant provisions of Greek law, European law and international treaties. Therefore, none of the above may be entirely or partially sold, copied, modified, reproduced, republished, processing or downloaded, transmitted or distributed in any way to other persons. Excluded is the single storage of a single copy of part of the content in a simple personal computer only for personal and not for public or commercial use and without deletion of the indication of origin of the service, without affecting in any way the intellectual and industrial property rights. All other products or services mentioned in the pages of the service, bearing the trademarks of their personal experts, are their intellectual and industrial property and therefore the experts bear the responsibility. The visitor - user understands and accepts that he has no right to reproduce, copy, sell, resell, process and / or commercially exploit in any way, all or part of the contents of the service's website.",
  "t8": "8. The visitor - user accepts the keeping and processing of personal data, as reported by him to the submission of his personal history and electronic files uploaded to the service, by the administrator of the site, which is entitled to disclose to third parties (experts) with the sole purpose of the proper and smooth operation of the service’s services and complete information of the expert during the online meeting - real-time conversation. Furthermore, the manager of the service will keep a record of the personal data of users - questions senders, according to the terms and conditions of Law. 2472/1997 as amended, for the confidentiality of personal data, being compelled to compliance of Law. 2225/1994 and PD 47/2005 for declassifying it to any judicial authority, for reasons of national security or for the detection of particularly serious offenses and for each reported in law reason, after following the procedure provided by law.",
  "t9": "9. The fulfillment of financial obligations from the customers of the service can be automated, using credit cards in a safe environment VivaPayments either using the service Paypal. The use of an automated process with Credit Card or Paypal, results in the immediate payment of services. No information regarding the payment is saved in the service database. Within a period of one week, the appropriate tax document is sent electronically at the email address that has been declared. Customers, who wish an invoice instead of a receipt, must promptly inform the service, the latest two working days after the reservation is made.",
  "t10": "10. The visitor - user expressly agrees that the exclusive jurisdiction and competence over any dispute arising with the service, have the Courts of Heraklion and the Greek law is applicable when the service is accessed from outside Greece. If any of these conditions is deemed invalid by a court decision, this does not affect the validity of the remaining terms, which shall remain in full force and validity.",
  "t11": "11. The use of the service, all its services and content are subject to the above conditions of use. If the user-visitor considers these conditions unacceptable for him, for any reason, is advised not to make use of the service website. By using the service website, the user-visitor constitutes full acceptance, consent, approval and agreement of all of these Terms of Use and terms of privacy."
}
